/* Localized versions of Info.plist keys */

CFBundleName = "Hills";
CFBundleShortVersionString = "Hills 1.1.2";
CFBundleGetInfoString = "Hills 1.0, Copyright 2006 Chris Kent & Nicolas P. Rougier";
NSHumanReadableCopyright = "Copyright 2006 Chris Kent & Nicolas P. Rougier";
